{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A243C724B22FB8D44AAE28C9DE0BCBE"
		},
		{
			"Source":
			{
				"Text": " : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80583F29449190C001D1AFA102E5EFE9"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A119A0E9423BB77509FBBA8FBE2446EF"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A73626C94A1021F6FB008F884E617543"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7913545A43288A24764459910F438ABF"
		},
		{
			"Source":
			{
				"Text": "A potion that give you the power to move heavy things"
			},
			"Translation":
			{
				"Text": "Une potion qui vous donne le pouvoir de déplacer des objets lourds."
			},
			"Key": "9A45948840E5D6DB9CE1FB8F082EEB51"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accepte"
			},
			"Key": "034084684F7CA3F8DE80B8B70F2B16D0"
		},
		{
			"Source":
			{
				"Text": "After a long and perilous journey. \r\nKalem and Brocc finally arrive at the estate of Cyrus Von Dumah. When they arrive in front of Cyrus' house, night has fallen. Strange noises are heard from outside and the door is open, so Kalem decides to enter."
			},
			"Translation":
			{
				"Text": "Après un voyage long et périlleux. \r\nKalem et Brocc arrivent enfin au domaine de Cyrus Von Dumah. Lorsqu’ils se présentent devant la maison de Cyrus, la nuit est tombée. Des bruits étranges se font t’entendre de l’extérieur et la porte est ouverte, Kalem décide alors d’entrer."
			},
			"Key": "A7794EB547EDED1BFB259691E993374A"
		},
		{
			"Source":
			{
				"Text": "An immense creature with smooth features s stood before the two companions, bathed in a dazzling light. \r\n\r\nA voice rose and resounded in the mind of Kalem: You, stranger, I have watched for so long to prove your worth passes the rite of trial and victorious you will be released from this prison mirror ..."
			},
			"Translation":
			{
				"Text": "Une immense créature aux traits lisses se dressa devant les deux compagnons, baignée dans une lumière éblouissante. \r\n\r\nUne voix s'éleva et résonna dans l'esprit de Kalem : Ô toi étranger, que j'ai observé si longtemps, pour prouver ta valeur passe le rite de l'épreuve et si victorieux tu es, libéré de cette prison miroir tu seras..."
			},
			"Key": "61A13C3C4E3078FFEC76D098C24C5E33"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "220DA9944F66C1E6250843858A1E44E7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "175397094C6392C38EA293A969B05B70"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F43CED7241915275ED3C02947C8A5859"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "C8EBC1AC4C37E25505262A8F9435F18F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD3F8A2345B3C83ABE5C3C845A48FCF3"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "59719EE74C7A3F9216D090A1619D7D0D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "A3077AB84DAC571139A2ADBB614548C0"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "63A5ACA0400A8487C0B144A9DEF72D00"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Confection"
			},
			"Key": "D9F1E9D44FFE5E3D170651ACAB9E2CE9"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Craft"
			},
			"Key": "15A83D854973C5F9D96E63814B8D17BA"
		},
		{
			"Source":
			{
				"Text": "Crafted"
			},
			"Translation":
			{
				"Text": "Confectionner"
			},
			"Key": "9EFC3D2345EE16353A16B095E4AA0479"
		},
		{
			"Source":
			{
				"Text": "Cristaux"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB687C843D3136113D2F68558E62142"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43C1D5DB4DF10EE83EC46DBCA4954056"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D2FE18C4EF7884C381C8598AEA0F196"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E63A37C464F1F2DD475FCA949635BD9"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "433F824140814F8048F07ABBDBA82780"
		},
		{
			"Source":
			{
				"Text": "Find a way to access the library\r\nCreate a vial of acid\r\nUnlock the library"
			},
			"Translation":
			{
				"Text": "Trouver un moyen d'accéder à la bibliothèque\r\nPréparer une fiole d'acide\r\nAccéder à la bibliothèque"
			},
			"Key": "350CE50749F35910A63E8697410BBB88"
		},
		{
			"Source":
			{
				"Text": "Find the wise man \r\nFind the key to the workshop\r\nEnter in the workshop"
			},
			"Translation":
			{
				"Text": "Trouver le sage \r\nTrouvez la clé de l'atelier\r\nEntrez dans l'atelier"
			},
			"Key": "9CE95ADF4FD8B6B03DBE31980D9B43B0"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65BB98B240FEB14EDD35A083A0A90269"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8863811F474443866830FAB5BEF7C961"
		},
		{
			"Source":
			{
				"Text": "Important Items"
			},
			"Translation":
			{
				"Text": "Craftables"
			},
			"Key": "888448814FECF4AA913A90B5256D83B8"
		},
		{
			"Source":
			{
				"Text": "In the beginning of all things was born an elf, of a color of stone he was baptized Ult. With him was found a seed, which was planted in the valley. \r\nThe years passed and nothing was more beautiful than to see the tree grow at the pace of Ult. \r\nAs time went by, life passed and Ult's descendants found it necessary to protect the tree by hiding it from view, as the tree never stopped growing. \r\n\r\n\r\nThey locked it up in a magic room that was adapted to the size of the tree. \r\nOne night, when the moon was full, the tree was hit by a lightning bolt piercing the clouds. At the same moment, the first cry of an infant was heard, the first mixed blood, thus linked by destiny to the thousand-year-old tree, it was called \"Moon Child\".\r\n\r\n \r\nPariah and abomination for some, demigod, and bearer of a mission for others. His body, dotted with spots, bore the marks of the Sun, the Moon's ancestral enemy. \r\nThe stone elves then withdrew to the mountains, deeming exposure to the world of the Child too dangerous.\r\n\r\n Years passed and the evil gnawed at the Child and the tree, however the solution was found, the Child should....... (Page torn out).\r\n"
			},
			"Translation":
			{
				"Text": "Au commencement de toute chose naquit un elfe, d’une couleur de pierre il fut baptisé Ult. Avec lui fut trouvé une graine, qui fut planté dans la vallée. Les années passèrent et rien n’était plus beau que de voir l’arbre grandir au rythme de Ult. \r\n\r\nAu fil du temps la vie s’écoulât et la descendance de Ult jugea nécessaire de protéger l’arbre en le cachant de la vue de tous car l’arbre ne s’arrêtait jamais de pousser. Ils l’enfermèrent alors dans une pièce magique qui s’adaptait à la taille de l’arbre. \r\n\r\nUne nuit, où la lune était pleine, l’arbre fut touché par un éclair perçant les nuages. Au même instant retentissait le premier cri d’un nourrisson, le premier sang mêlé, ainsi lié par le destin à l’arbre millénaire on l’appela « Enfant de la Lune ». \r\nParia et abomination pour les uns, demi-dieu et porteur d’une mission pour les autres. Son corps parsemé de taches portait les marques du Soleil, ennemi ancestral de la Lune. \r\n\r\nLes elfes des pierres se retirèrent alors dans les montagnes, jugeant trop dangereux l’exposition au monde de l’Enfant. \r\nLes années passèrent et le mal rongeait l’Enfant et l’arbre, cependant la solution fut trouvée, l’Enfant devrait……. (Page arrachée).\r\n"
			},
			"Key": "4B2958804BB0B7726BE211A1D15E8765"
		},
		{
			"Source":
			{
				"Text": "Inspect"
			},
			"Translation":
			{
				"Text": "Inspecter"
			},
			"Key": "66EFAC9D4EB3986C2AD09AACD9FB2D3B"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "2845A6C548D1EC4AF9717BBD0F19C70C"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "FD84DF964A9D7FDF6E127EA7A82603AD"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "3D6A4C344C176186D93834B7D2E5B2D0"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "80396E504D3861361914549EFC500807"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "099C592747D8C1FB91F36FA0F808AA05"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "57FB537F413917B67B43ECA65A94F9FC"
		},
		{
			"Source":
			{
				"Text": "Legend of the Millennium Tree"
			},
			"Translation":
			{
				"Text": "Légende de l’arbre de millénaire"
			},
			"Key": "48CC650D48DD78FE9B1973875AC62D7F"
		},
		{
			"Source":
			{
				"Text": "Lore Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C96458C43C47B2561862E8D388C38E1"
		},
		{
			"Source":
			{
				"Text": "Main Goals"
			},
			"Translation":
			{
				"Text": "Objectifs Principaux"
			},
			"Key": "7EFDA7784DAC636E4348A196B9C6901E"
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": "Matériaux"
			},
			"Key": "DC57DAE14129CE90CFC996BD894B9453"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Reculer"
			},
			"Key": "384FA7354AA551704CD9BCB7BBC664A0"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Avancer"
			},
			"Key": "FA53A7544901A05916E256972F2AF6C5"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "146D784F4BCBAAFD0A2D198B2D0DDAE3"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "844B59AB4F35A0EDF1C43EB494EF73B8"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0FA5F464AE67E5CCB6278AFAC5DFFCA"
		},
		{
			"Source":
			{
				"Text": "Name Object"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A01E07642AA3208F06E919EA17F1CD0"
		},
		{
			"Source":
			{
				"Text": "Not enough materials"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "717BC84A4A4B0A316186969F67B04A3F"
		},
		{
			"Source":
			{
				"Text": "Note \r\n\r\nReport of the trip in Sogdik\r\n\r\nMy journey in Sogdik ends in a dead end. I met Albder, a mage explorer specialized in deciphering ancient manuscripts. He happened to be the last one who could help me. The language is apparently a variation of the ancient language of an exiled community of dark elves, but the text is too damaged to be translated."
			},
			"Translation":
			{
				"Text": "Note \r\n\r\nCompte rendu du voyage en Sogdik\r\n\r\nMon voyage en Sogdik se solde par une impasse. J’y ai rencontré Albder, un mage explorateur spécialisé dans le déchiffrage d’anciens manuscrits. Il se trouvait être le dernier pouvait m’aider. Le langage est apparemment une déclinaison de l’ancienne langue d’une communauté exilé d’elfes noirs, cependant le texte est trop endommagé pour être traduit.\r\n"
			},
			"Key": "ED844FD94E28D5A69BFCA58374C6527A"
		},
		{
			"Source":
			{
				"Text": "On detruit : {Livre}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E31E46414BFE9698C888989815A2BCC0"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Ouvrir"
			},
			"Key": "47FFF23246111D70745D0991F7DE0BAC"
		},
		{
			"Source":
			{
				"Text": "Open Crafting Menu"
			},
			"Translation":
			{
				"Text": "Ouvrir Menu Confection"
			},
			"Key": "E69A88174FF0732C0135FD8F473C4647"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": "Ouvrir Inventaire"
			},
			"Key": "2978599F4058963ACA1613BFA9FF67EE"
		},
		{
			"Source":
			{
				"Text": "Open Notebook"
			},
			"Translation":
			{
				"Text": "Ouvrir Carnet"
			},
			"Key": "72208FDC4C7C5255CAB49E8142DD9E84"
		},
		{
			"Source":
			{
				"Text": "Open Notebook"
			},
			"Translation":
			{
				"Text": "Ouvrir Carnet"
			},
			"Key": "89CB933449ABD1AF2DF35BB6DAF39D43"
		},
		{
			"Source":
			{
				"Text": "Open the chest\r\nFind key mold\r\nGet key recipe\r\nMake chest key\r\nEnter in the secret room"
			},
			"Translation":
			{
				"Text": "Ouvrir le coffre\r\nTrouver le moule de la clé\r\nObtenir la recette de la clé\r\nFabriquer la clé du coffre\r\nEntrez dans la pièce secrète"
			},
			"Key": "8DF37BAE4CD11B9040BE9BA01D97D323"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": "PAUSE"
			},
			"Key": "FFB97DFC49B4FAD931CBFE93B2787E71"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01720F234A0832B18E283B8BA6562CF9"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "F1B57D1D48E68D32104B789848A1C463"
		},
		{
			"Source":
			{
				"Text": "Petit morceaux de cristaux permettant de fabriqué de drole de potions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51096E014DF203D7E8CFD59E54F319D9"
		},
		{
			"Source":
			{
				"Text": "PickingUp"
			},
			"Translation":
			{
				"Text": "Ramasser"
			},
			"Key": "5033A0EC4FF5FAEB8D444CB4062A0036"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Lancer"
			},
			"Key": "ECEB28C94C6386C20B1CE7950DACB93E"
		},
		{
			"Source":
			{
				"Text": "Put the books back in the right place\r\nGo take a look at the mirror"
			},
			"Translation":
			{
				"Text": "Remettre les livres à la bonne place\r\nVa jeter un coup d'oeil au miroir."
			},
			"Key": "1553891D458D54B3A0A78593C5F2B063"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31618A9A4739FF765ED4A58AE19E129C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "EB38B85648DDCB623D555487FB44DD74"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "A37E821349FD8CA858BE53AB6CC910DC"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": "Retour au Menu"
			},
			"Key": "7981A3B4455ED60D73606D807990B8F3"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A4B8127491344C4F5394994E2AE2AA9"
		},
		{
			"Source":
			{
				"Text": "Setting a trap"
			},
			"Translation":
			{
				"Text": "Tendre un piège"
			},
			"Key": "F7EBDD2C4AFCDAFD8AF7F4BF9BDCAC0A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "A43B373A4D590550BEB4C9A7360DADD3"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "AF3BCD7C4193F1B590C2EFABB4CFB9ED"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "2C0B33994D8B8917C7A1E39C442C8462"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "415EB812420C160C1C081CB2A914EBA7"
		},
		{
			"Source":
			{
				"Text": "Strength Potion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52CE3B44429D8EDF27E9C887129277C4"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "791A7C724775BAA19F2244BDF275C7DB"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E45B0F84B9F439514000B94C355D3B1"
		},
		{
			"Source":
			{
				"Text": "fr-FR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "417A447F4C6F89C162657E99EBDF6B91"
		}
	]
}